[
  "better-word-count",
  "smart-random-note",
  "obsidian-spaced-repetition",
  "flashcards-obsidian",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-editor-shortcuts",
  "exercises",
  "dataview",
  "obsidian-plugin-toc",
  "enhanced-tables",
  "obsidian-git"
]